
/* Class = "NSTextFieldCell"; title = "Create new parent node:"; ObjectID = "DVO-Vp-h7u"; */
"DVO-Vp-h7u.title" = "Create new parent node:";

/* Class = "NSTextFieldCell"; title = "Create new main node:"; ObjectID = "GhA-kZ-jgY"; */
"GhA-kZ-jgY.title" = "Create new main node:";

/* Class = "NSButtonCell"; title = "Restore Defaults"; ObjectID = "HcT-pT-Frf"; */
"HcT-pT-Frf.title" = "Restore Defaults";

/* Class = "NSMenuItem"; title = "⇥ Tab Key"; ObjectID = "VdG-Sq-zSC"; */
"VdG-Sq-zSC.title" = "⇥ Tab Key";

/* Class = "NSTextFieldCell"; title = "Create new child node:"; ObjectID = "Wql-9Z-Osa"; */
"Wql-9Z-Osa.title" = "Create new child node:";

/* Class = "NSTextFieldCell"; title = "Create new sibling node:"; ObjectID = "XvP-IM-cBL"; */
"XvP-IM-cBL.title" = "Create new sibling node:";

/* Class = "NSTextFieldCell"; title = "Edit node:"; ObjectID = "evP-uu-h61"; */
"evP-uu-h61.title" = "Edit node:";
